[
  {
    "id": 1,
    "title": "UX/UI Designer",
    "description": "Estamos buscando designers para criar as melhores experiências para nossos clientes. No dia a dia, nossos designers precisam ter habilidades para transformar requisitos complexos e difíceis em interfaces extremamente funcionais e intuitivas. Precisam também conhecer bem os usuários das nossas aplicações, trazer um olhar crítico e analítico das soluções, organizar pesquisas e testes com usuários, projetar protótipos e interfaces, auxiliar na melhoria dos processos de discovery e delivery dos produtos. Além disso, é importante ser uma pessoa comunicativa, usar a visão analítica para entender bem o mercado e conseguir organizar as informações dos sistemas da melhor forma possível para clientes e time de produto. Buscamos pessoas que gostem de trabalhar de maneira colaborativa, que se comuniquem bem e que queiram ser parte de um time. Se você tiver experiências com testes de usabilidade e pesquisas com usuários reais, é um grande diferencial.",
    "type": "Estágio, CLT ou PJ",
    "requirements": "- Conhecimento sobre Design Thinking; <br>- Criação de wireframes, user flows e prototipação; <br>- Domínio de fundamentos de design para auxiliar os devs com demandas de criação ou ajustes de layout; \n",
    "benefits": " Benefício flexível com Vee Benefícios </br> Trabalho remoto",
    "differentials": "Figma <br> Experiência com UX/UI <br> Facilidade com Design Systems <br> Validação de hipóteses e testes A/B <br> Conhecimento da guidelines de Android e iOS <br> Inglês",
    "linkToForm": "https://bit.ly/3gMxYa3",
    "available": true
  },
  {
    "id": 2,
    "title": "Desenvolvedor Python",
    "description": "Procuramos alguém que curta programar de verdade!",
    "type": "efetivo",
    "requirements": "<br>Conhecer React (backend e front-end)</br>Graduação e/ou experiência de trabalho com desenvolvimento<br>Conhecimento de teoria de computação, algoritmos e estrutura de dados.",
    "benefits": "<br>Vale refeição | Vale Transporte | Home Office | Horários Flexíveis",
    "differentials": "\n Figma \n Experiência com UX/UI \n Facilidade com Design Systems \n Validação de hipóteses e testes A/B \n Conhecimento da guidelines de Android e iOS \n Inglês .",
    "linkToForm": "https://github.com/axiongroup",
    "available": false
  },
  {
    "id": 3,
    "title": "Desenvolvedor IOS",
    "description": "Procuramos alguém que curta programar de verdade!",
    "type": "efetivo",
    "requirements": "<br>Conhecer React (backend e front-end)</br>Graduação e/ou experiência de trabalho com desenvolvimento<br>Conhecimento de teoria de computação, algoritmos e estrutura de dados.",
    "benefits": "<br>Vale refeição | Vale Transporte | Home Office | Horários Flexíveis",
    "differentials": "<br>Conhecimentos gerais de bancos SQL e noSQL.",
    "linkToForm": "https://github.com/axiongroup",
    "available": false
  }
]
